{
	"Blockchain Event Organizer Based in Turkey": "Blockchain Event Organizer Based in Turkey",
	"An event organizer based in Turkey that focuses on blockchain technology and cryptocurrencies.": "An event organizer based in Turkey that focuses on blockchain technology and cryptocurrencies.",
	"CRYPTIST": "CRYPTİST",
	"SUI MOVE WORKSHOP": "SUI MOVE ATÖLYESİ",
	"SUI WORKSHOP": "SUI ATÖLYESİ",
	"ALEO TOUR OF TURKIYE": "ALEO TÜRKİYE TURU",
	"ALEO TOUR": "ALEO TURU",
	"NYM GATHERING": "NYM BULUŞMASI",
	"MODA PALAS": "MODA PALAS",
	"ALEO - TOUR OF TURKIYE": "ALEO - TÜRKİYE TURU",
	"NYM COMMUNITY GATHERING": "NYM TOPLULUK BULUŞMASI",
	"THE BRIDGE THAT": "THE BRIDGE THAT",
	"LEADS YOU": "LEADS YOU",
	"Istanbul connects two continents like node101 connects Turkish blockchain enthusiasts to the world. We enable you to reach university student clubs, blockchain communities, and developers that drive the ecosystem.": "İstanbul iki kıtayı birbirine bağlar, tıpkı node101'in Türk blockchain meraklılarını dünya ile buluşturması gibi. Blockchain Ekosistemini yönlendiren üniversite öğrenci kulüplerine, blockchain topluluklarına ve geliştiricilere bizimle ulaşın.",
	"TO ": "TO ",
	"THE TURKISH ECOSYSTEM": "THE TURKISH ECOSYSTEM",
	"PARTNER YOU NEED": "İHTİYACINIZ OLAN PARTNER",
	"node101 is an Istanbul based proof of stake validator that produces user-friendly solutions to the problems of the decentralized internet. In addition to the technical solutions and pain-point solver products it offers to blockchain projects, it organizes gatherings, summits, and workshops that feed the Turkish developer ecosystem. Moreover, It provides content to the ecosystem with blog posts, podcast episodes, and video content published on Library node101.": "node101, merkeziyetsiz internetin sorunlarına kullanıcı dostu çözümler üreten İstanbul merkezli bir proof of stake validatördür. Blockchain projelerine sunduğu teknik çözümler ve sorun çözücü ürünlerin yanı sıra Türk geliştirici ekosistemini besleyen toplantılar, zirveler ve çalıştaylar düzenlemektedir. Ayrıca Library node101 üzerinde yayınlanan blog yazıları, podcast bölümleri ve video içerikleri ile ekosisteme içerik sağlamaktadır.",
	"Designer": "Tasarımcı",
	"Developer": "Geliştirici",
	"Co-Founder & Research": "Kurucu & Araştırmacı",
	"Writer": "Yazar",
	"Social Media": "Sosyal Medya",
	"Co-Founder & Product": "Kurucu & Ürün",
	"Co-Founder & CEO": "Kurucu & CEO",
	"Advisor": "Danışman",
	"Co-Founder & Events": "Kurucu & Etkinlikler",
	"Summit": "Summit",
	"CryptIst aims to introduce the exciting opportunities offered by Zero-Knowledge Proof to young developers. The event, which hosted talented young developers in the country, was held in the inspiring atmosphere of Istanbul, the meeting point of East and West.": "CryptIst, Zero-Knowledge Proof'un sunduğu heyecan verici fırsatları genç yazılımcılara tanıtmayı amaçlar. Ülkenin en iyi üniversitelerinde okuyan yetenekli genç yazılımcıların misafir edildiği etkinlik, doğu ve batının buluşma noktası olan İstanbul'un ilham verici atmosferinde düzenlendi.",
	"Participants": "Katılımcılar",
	"Speakers": "Konuşmacılar",
	"Sponsors": "Sponsorlar",
	"Partners": "Partnerler",
	"Scroll down": "Aşağı İn",
	"CryptIst hosted many international names who developed Zero-knowledge Proof technology. Among these names, Emre Tekişalp, Toghrul Maharramov, Anthony Diprinzio, Kaan Uzdoğan, Todd Norton, and Albiona Hoti stood out. CryptIst, organized under the leadership of Mustafa Aksöz, Errol Drummond, and Murat Karademir, has been sponsored by the leading projects of the blockchain industry.": "CryptIst, Zero-knowledge Proof teknolojisini geliştiren birçok uluslararası ismi ağırladı. Bu isimler arasında Emre Tekişalp, Toghrul Maharramov, Anthony Diprinzio, Kaan Uzdoğan, Todd Norton ve Albiona Hoti gibi isimler göze çarptı. Mustafa Aksöz, Errol Drummond ve Murat Karademir'in önderliğinde organize edilen Cryptİst, Blockchain sektörünün önde gelen projelerinin sponsorluğunda gerçekleşti.",
	"The summit was supported by blockchain student clubs, zero-knowledge newsletters, and node101 as partners.": "Etkinliği, blockchain öğrenci kulüpleri, Türkçe ve İngilizce yayın yapan zero-knowledge newslettersları ve node101 tarafından partner olarak destekledi.",
	"A ZERO-KNOWLEDGE COMMUNITY EVENT IN İSTANBUL WITH CRYPTO NATIVES": "TURKİYE'NİN İLK VE EN BÜYÜK ZERO-KNOWLEDGE PROOF TOPLULUK ZİRVESİ",
	"The event started with the participants sipping their coffee, accompanied by the unique Istanbul view, and snacking on \"Simit\" and \"Poğaça\" some of the most famous snacks of Turkish cuisine. At the same time, the participants were socializing by chatting with each other and the speakers.": "Etkinlik, katılımcıların eşsiz İstanbul manzarası eşliğinde kahvelerini yudumlayıp, simitlerini ve poğaçalarını atıştırmaları ile başladı. Katılımcılar birbirleri ile ve de konuşmacılar ile sohbet ederek kaynaşmaya başladılar.",
	"Errol Drummond, Murat Karademir, and Mustafa Aksöz made opening speeches, and the event officially started. Afterward, it is continued with Manta Network's ZK Cryptographer Todd Norton's presentation titled": "Errol Drummond, Murat Karademir ve Mustafa Aksöz'ün açılış konuşmaları ile başlayan etkinlik. Manta Network'ten Todd Norton'un",
	" \"SNARKs, ZKPs, and Other Things The NSA Doesn't Want You to Know About\".": " \"SNARKs, ZKPs, and Other Things The NSA Doesn't Want You to Know About\" ",
	"cryptist-fifth-left-turkish-text": "başlıklı sunusu ile devam etti.",
	"\"Todd Norton brought me Zero-Knowledge Proof and Blockchain philosophy with his presentation, like Prometheus, who brought Fire from the Olympians to humans.\"": "\"Todd Norton, Ateşi Olimposlulardan insanlara getiren Prometheus gibi, Zero-Knowledge Proof ve Blockchain felsefesini sunumu ile bana getirdi.\"",
	"Aytunç Sancar - Junior Developer at node101": "Aytunç Sancar - Çaylak Geliştirici at node101",
	"With her presentation titled": "Eda Aktürk, ",
	" \"Getting into Web3 as a Developer\", ": " \"Getting into Web3 as a Developer\", ",
	"Eda Aktürk addressed young people who have not yet produced products in the web3 field and have not mastered web3 languages.": "başlıklı sunusu ile, henüz web3 alanında ürünler üretmemiş, yazılım dillerine hakim olmamış gençlere hitap etti.",
	"Subsequently, Albiona Hoti from Manta Network wrote code with the participants in her interactive presentation titled": "Albiona Hoti,",
	" \"Private Everything: On-chain Privacy Demo with Manta Network's Dolphin Testnet\".": " \"Private Everything: On-chain Privacy Demo with Manta Network's Dolphin Testnet\". ",
	"cryptist-seventh-left-turkish-text": "başlıklı interaktif sunumu ile katılımcılar ile kod yazdı.",
	"Anthony DiPrinzio of Aleo came with the presentation titled ": "Aleo'dan Anthony DiPrinzio,",
	" \"Use Cases for Private Applications on Web3: Where is the Real Value?\". ": " \"Use Cases for Private Applications on Web3: Where is the Real Value?\". ",
	"He evaluated the concepts of privacy and web3 with his presentation.": "başlıklı sunumu ile mahremiyet ve web3 konseptlerini değerlendirdi.",
	"Emre Tekişalp, CEO of O(1) Labs, with his presentation titled": "O(1) Labs CEO'su Emre Tekişalp,",
	" \"ZK and Web3 Mass Adoption (and it's not just about scalability)\", ": " \"ZK and Web3 Mass Adoption (and it's not just about scalability)\" ",
	"informed the young participants how O(1) labs aim to solve problems scaling zk universe. Also, Emre talked about his memories of his homeland, Türkiye, and how young developers could develop their careers internationally.": "başlıklı sunumu ile katılımcı gençlere O(1) labs'in çözmeyi hedeflediği başlıklı sunumu ile katılımcı gençlere O(1) labs'in çözmeyi hedeflediği başlıkları ve doğduğu topraklardaki anılarını, kariyerlerini uluslararası düzeyde nasıl ilerletebileceklerini anlattı.",
	"\"Emre's presentation introduced me to Mina. And, CryptIst introduced me to Emre\"": "\"Emre'nin sunumu beni Mina ile tanıştırdı. Cryptİst de Emre ile\"",
	"Yasin Berk Yeşilyurt - Mina Community Builder": "Yasin Berk Yeşilyurt - Mina Community Builder",
	"The presentation titled": "Son dönemin en ilgi çekici projelerinden biri olan Scroll'dan Toghrul Maharramov'un yaptığı",
	" \"Zero-Knowledge Proofs in the World of Rollups\" ": " \"Zero-Knowledge Proofs in the World of Rollups\" ",
	"by Toghrul Maharramov from Scroll, one of the most exciting projects of the last period, brought up the place of zk-rollups in the future of blockchain.": "başlıklı sunum, zk-rollup'ların blockchain'in geleceğindeki yerini gündeme aldı.",
	"After Toghrul's presentation, which received many questions from the participants, Kaan Uzdogan from the Ethereum Foundation made his presentation on": "Toghrul'un katılımcılardan çok soru alan sunumu sonrası, Ethereum Foundation'dan Kaan Uzdoğan,",
	" \"Ethereum Rollup-Centric Roadmap\".": " \"Ethereum Rollup-Centric Roadmap\". ",
	"cryptist-ninth-right-turkish-text": "konulu sunumunu gerçekleştirdi.",
	"Afterparty": "Afterparty",
	"The afterparty at \"iguru Galata\", one of the coolest and most popular nightclubs of the last period and located just below the Galata Tower, was organized under the sponsorship of Manta Netwok. During the night where iguru's famous cocktails were enjoyed, the participants, who learned the depths of the zero-knowledge universe all day long, had the opportunity to mingle with each other and with the speakers.": "Son dönemin en havalı ve rağbet gören gece kulüplerinden biri olan ve Galata Kulesi'nin hemen altında yer alan \"iguru Galata\" daki afterparty, Manta Netwok'ün sponsorluğunda düzenlendi. iguru'nun ünlü kokteyllerinin afiyetle tüketildiği gecede, gün boyu zero-knowledge evreninin derinliklerini öğrenen katılımcılar birbirleriyle ve konuşmacılarla daha çok kaynaşma fırsatı yakaladılar.",
	"Bereketzade, Galata Kulesi Sk. No: 10, 34420 Beyoğlu/İstanbul": "Bereketzade, Galata Kulesi Sk. No: 10, 34420 Beyoğlu/İstanbul",
	"Salt Galata": "Salt Galata",
	"Salt Galata, one of the most popular venues in Istanbul, hosted the one-day event. The unique view of the Golden Horn and the Bosphorus offered the participants an unforgettable experience.": "Bir gün süren etkinliğe İstanbul'un en gözde mekanlarından Salt Galata ev sahipliği yaptı. Haliç'in ve İstanbul Boğazı'nın eşsiz mazarası, katılımcılara unutulmaz bir deneyim sundu.",
	"Azapkapı, Bankalar Cd. No:11, 34420 Beyoğlu/İstanbul": "Azapkapı, Bankalar Cd. No:11, 34420 Beyoğlu/İstanbul",
	"THE FUTURE OF ZERO-KNOWLEDGE PROOF IS TALKED IN ISTANBUL": "ZERO-KNOWLEDGE PROOF'UN GELECEĞİ İSTANBUL'DA KONUŞULUR",
	"Website": "Web Sitesi",
	"Email": "E-posta",
	"Workshop": "Atölye",
	"Sui Move Language Workshops continue to be popular among young developers, with its fantastic tutor Damir Shamanaev, the author of the book \"The Move Book\" which introduced the Move language to the world, and one of the core team members that built the Sui project.": "Move dilini dünyaya tanıtan \"The Move Book\" kitabının yazarı ve Sui projesini inşa eden çekirdek ekipte yer alan Damir Shamanaev'in öğreticisi olduğu, aylık olarak düzenlediğimiz workshoplar rağbet görmeye devam ediyor.",
	"Case Study": "Vaka Çalışması",
	"Educator": "Eğitmen",
	"Move is a new generation web3 software language where more secure, flexible, and verifiable blockchain products can be written. The number of projects produced with Move is increasing day by day.": "Daha güvenli, esnek ve doğrulanabilir blockchain ürünlerinin yazılabildiği, yeni nesil bir web3 yazılım dili olan \"Move\" ile üretilen projelerin sayısı her geçen gün katlanmaktadır.",
	"With Sui Move Language Workshops, we aimed to attract the attention of young software developers living in Istanbul to this new software language and to support them in developing projects on it.": "Sui Move Language Workshopslar ile, İstanbul'da yaşayan genç yazılımcıların dikkatini bu yeni yazılım diline çekerek, bu dil üzerinde proje üretmelerinin desteklenmesi amaçlanmıştır.",
	"University blockchain clubs, students, individual developers and software developers show interest in workshops held in the city's favorite web3 hubs.": "Şehrin favori web3 hublarında düzenlenen workshoplara; üniversite blockchain kulüpleri, öğrenciler, bireysel geliştiriciler ve software geliştiriciler başta olmak üzere blockchain ile ilgilenen bir çok kesim ilgi gösteriyor.",
	"\"Damir's devoted efforts inspired us to translate 'The Move Book' into Turkish.\"": "\"Damir'in özverili çabaları bizleri 'The Move Book' un Türkçe çevirisini yapmamız konusunda teşvik etmiştir.\"",
	"Kerem Kaya - YTU Blockchain": "Kerem Kaya - YTÜ Blockchain",
	"Coffee-tea and snacks are served during the Sui Move Language Workshops, which are held for one whole day every month. With the workshops held under the creative atmosphere of the Lunapark, the participants get the chance to learn, produce, and meet each other.": "Her ay, bir tam gün şeklinde düzenlenen Sui Move Language Workshop süresince, sınırsız kahve-çay, atıştırmalıklar ikram ediliyor. Lunapark'ın yaratıcı atmosferi altında düzenlenen workshoplar ile katılımcılar hem öğreniyor hem üretiyor hem de birbirleriyle tanışıyorlar.",
	"Join our Telegram group to be informed about SUI Move Language Workshop events!": "SUI Move Language Workshop etkinliklerinden haberdar olmak için Telegram grubumuza katıl!",
	"Media": "Medya",
	"Tour": "Tur",
	"Aleo is a platform for blockchain applications using Zero-Knowledge Proof technology. In order to produce more Zero-Knowledge Proof-based products, the attention of the best young developers should be drawn to this area. Aware of this necessity, the Aleo team met with university students in Istanbul, Ankara, and Izmir and gave seminars and workshops through our \"Tour of Turkey\" process.": "Aleo, Zero-Knowledge Proof teknolojisini kullanan blockchain uygulamaları için geliştirilen bir platfromdur. Daha fazla Zero-Knowledge Proof temelli ürünlerin üretilebilmesi için, en iyi yazılımcı gençlerin dikkatinin bu alana çekilmesi gerekiyor. Bu gerekliliğin farkında olan Aleo takımı \"Tour of Türkiye\" sürecimizle İstanbul, Ankara ve İzmir'de üniversiteli gençlerle buluşarak seminerler ve workshoplar verdi.",
	"ZK Educator, Aleo": "ZK Eğitmeni, Aleo",
	"Head of Growth, Aleo": "Head of Growth, Aleo",
	"Co-Founder, node101": "Kurucu, node101",
	"TURKEY'S MOST TALENTED YOUNG SOFTWARE DEVELOPERS SHOULD FOCUS ON WEB3": "TÜRKİYE'NİN EN YETENEKLİ GENÇ YAZILIMCILARI WEB3'YE ODAKLANMALI",
	"Cities": "Şehir",
	"Universities": "Üniversite",
	"node101 handled the entire process, including transportation, accommodation, and communication with university clubs. Errol Drummond and Anthony DiPrinzio from the Aleo team had the opportunity to meet with young software developers studying at Boğaziçi University and Middle East Technical University, some of the most critical higher education institutions in Turkey.": "Ulaşım, konaklama, üniversite kulüpleri ile iletişim dahil olmak üzere tüm süreci node101 yürüttü. Türkiye'nin en önemli yükseköğretim kurumlarından olan Boğaziçi Üniversitesi'nde ve Orta Doğu Teknik Üniversitesi'nde okuyan yazılımcı gençlerle Aleo takımından Errol Drummond ve Anthony DiPrinzio bir araya gelme fırsatı buldu.",
	"BOGAZICI UNIVERSITY - İSTANBUL": "BOĞAZİÇİ ÜNİVERSİTESİ - İSTANBUL",
	"Bogazici University is one of the oldest educational institutions in the country, located on the most beautiful hill of the Bosphorus in Istanbul, the economic and cultural capital of Turkey. The university, the first educational institution to be opened abroad with the encouragement of the United States, has provided education since 1863. Therefore, the meeting held at the school, which stands out with its competitiveness in engineering, software, business, and economics, was trendy among the students.": "Türkiye'nin ekonomik ve kültürel başkenti İstanbul'da, Boğaz'ın en güzel tepesine kurulu olan Boğaziçi Üniversitesi, ülkenin en eski eğitim kurumlarından biridir. Amerika Birleşik Devletleri'nin teşviki ile yurtdışında açılan ilk eğitim kurumu olma vasfı taşıyan üniversite, 1863 yılından beri eğitim vermekte. Özellikle mühendislik, yazılım, işletme ve ekonomi alanlarındaki rekabetçiliği ile ön plana çıkan okulda yapılan buluşmaya rağbet yoğundu.",
	"In the Aleo meeting, which was attended by BUchain, one of the pioneers of Blockchain research and development efforts at Boğaziçi University, there was an intense conversation about the solution proposals brought by Zero-Knowledge Proof technology.": "Boğaziçi Üniversitesi'nde Blockchain araştırma ve geliştirme çabalarının öncülerinden olan BUchain'in de katıldığı Aleo buluşmasında, Zero-Knowledge Proof'un getirdiği çözüm önerileri üzerine yoğun bir şekilde sohbet edildi. Öğrencilerin yoğun talebi ve soruları eşliğinde biten etkinlikten herkes memnun olarak ayrıldı.",
	"MIDDLE EAST TECHNICAL UNIVERSITY - ANKARA": "ORTA DOĞU TEKNİK ÜNİVERSİTESİ - ANKARA",
	"Middle East Technical University (METU), located in the capital Ankara, is the country's leading technical university. Founded by the United Nations in 1956, the university aims to train young people who will participate in developing Middle Eastern countries. Participation in the meeting we held at the school, which is famous for its engineers and software developers, was more than expected.": "Başkent Ankara'da yer alan Orta Doğu Teknik Üniversitesi (ODTU), ülkenin en önde gelen teknik üniversitesidir. Birleşmiş Milletler tarafından 1956 yılında kurulan üniversite, Orta Doğu ülkelerinin kalkınmasında görev alacak gençleri yetiştirmeyi amaçlamaktadır. Mühendisleri ve yazılımcıları ile ün salmış olan okulda düzenlediğimiz buluşmaya katılım beklenilenden de fazlaydı.",
	"At the meeting where the solutions offered by Aleo for the expansion of the Zero-Knowledge Proof universe were evaluated, the interest and knowledge of the young people on the subject pleased the Aleo team.": "Aleo'nun Zero-Knowledge Proof evreninin genişlemesine yönelik olarak sunduğu çözümlerin değerlendirildiği buluşmada, gençlerin konu hakkındaki ilgisi ve bilgisi Aleo takımını oldukça memnun etti.",
	"İZMİR": "İZMİR",
	"After the university meetings held in Istanbul and Ankara, we came together with the Aleo Turkish community in Izmir, the \"Pearl of the Aegean\", one of the country's most important gateways to the West. In this meeting, we discussed the latest issues that Aleo is working on and the milestones that are planned to be overcome. Along the road, together with the Aleo team, we visited essential ruins and natural wonders such as Sapanca Lake, Abant Lake, Ephesus Ancient City, and Troy Ancient City.": "İstanbul'da ve Ankara'da düzenlenen üniversite buluşmaları sonrası, ülkenin batı'ya açılan en önemli kapılarından biri olan, \"Ege'nin İncisi\" İzmir'de Aleo Türk topluluğu ile bir araya geldik. Bu buluşmada Aleo'nun üzerinde çalıştığı son konular ve gelecekte aşılması planlanan miltaşları üzerine konuştuk. Yol boyunca; Sapanca Gölü, Abant Gölü, Efes Antik Şehri, Troya Antik Şehri gibi önemli ören yerleri de Aleo ekibi ile birlikte gezdik.",
	"Middle East Technical University": "Orta Doğu Teknik Üniversitesi",
	"Bogazici University": "Boğaziçi Üniversitesi",
	"Gathering": "Buluşma",
	"The Internet is a medium where we scatter meaningful data at every click. But why do we distribute our private data on the Internet? NYM allows you to protect your data with unique solutions such as Mixnet and Privacy Credentials. The NYM team, which came to Istanbul, met at the gathering we organized with the anoNYMs in Turkey.": "İnternet, her tıklamamızda etrafa anlamlandırılabilir veriler saçtığımız bir mecra. Peki ama özel verilerimizi internete neden dağıtalım ki? NYM, sunduğu Mixnet ve Privacy Credentials gibi özgün çözümlerle verilerinize sahip çıkmanıza imkan sağlıyor. Istanbul'a gelen NYM ekibi, Türkiye'de bulunan anoNYM'lerle düzenlediğimiz gathering'te buluştu.",
	"The special attention of Turkish followers of NYM to the event, which took place in a cafe in Nişantaşı, greatly pleased the team. Informed by a presentation by the company's COO about how Mix nodes and Privacy Credentials systems work, the Turkish community asked questions and learned the planned steps in the later stages of the project.": "Nişantaşı'nda bir kafede gerçekleşen etkinliğe NYM'nin Türk takipçilerinin özel ilgisi, ekibi oldukça memnun etti. Mix nodelar ve Privacy Credentials sistemlerinin nasıl çalıştığı hakkında şirketin COO'su Alexis Roussel tarafından bir sunumlar bilgilendirilen Türk komünitesi sorduğu sorularlar projenin ilerleyen aşamalarında planlanan adımları öğrendi.",
	"node101 coordinated the whole process before and after the event attended by Alexis Roussel and Crypto Marina.": "node101, Alexis Roussel ve Crypto Marina nun katıldığı etkinlik öncesi ve sonrası tüm süreci koordine etti.",
	"Unlike a simple gathering, we accompanied the NYM team with meetings with various names from the Turkish developer community.": "Sade bir gathering'ten farklı olarak, Türk developer komünitesinden çeşitli isimlerle ayarlanan görüşmeler ve katılınan blockchain etkinlikleri ile NYM ekibine eşlik ettik.",
	"Blockchain is a rapidly developing technology. Therefore, with these meetings, we discuss the most up-to-date developments, where the developers who build the Blockchain ecosystem living in Istanbul come together monthly.": "Blockchain hızla gelişen bir teknoloji. İstanbul'da yaşayan Blockchain ekosistemini inşa eden üreticilerin her ay bir araya geldiği bu buluşmalar ile en güncel gelişmeleri tartışıyoruz.",
	"F": "EK",
	"OLL": "O",
	"OW THE": "SİSTEMİN",
	"\"MODA": "MOD",
	"\" O": "A",
	"F THE": "'SINI",
	"E": "T",
	"C": "A",
	"OSYSTEM": "KİP ET!",
	"Organized by Mustafa Aksöz, co-founder of node101, and cryptographer Errol Drummond, \"Moda Palas\" is a unique event that can be attended by invitation. The event is held at Errol's house overlooking the Bosphorus in Moda, the bohemian center of Istanbul. Participants exchange ideas throughout the night by delving into the technical details of the latest technologies in the blockchain.": "node101'ın kurucularından Mustafa Aksöz ve cryptograf Errol Drummond'un organize ettiği \"Moda Palas\" davet yolu ile katılınabilen özel bir etkinliktir. Errol'un, İstanbul'un bohem merkezi Moda'da boğaza nazır evinde düzenlenen etkinliğe talep çok yüksektir. Katılımcılar, gece boyunca blockchain'deki en son teknolojilerin teknik detaylarına girerek fikir alışverişinde bulunur.",
	"Moda Palas is frequently visited by international developers such as Damir Shamanaev known as The Move Guy, Polygon's Lead Developer Fedor Sakharov, as well as young developers from leading student clubs such as ITU Blockchain, YTU Blockchain, and BuChain.": "Moda Palas, \"The Move Book\"un yazarı The Move Guy olarak bilinen Damir Shamanaev, Polygon'un Lead Developer'ı Fedor Sakharov gibi uluslararası developerların yanı sıra ITU Blockchain, YTU Blockchain ve BuChain gibi önde gelen öğrenci kulüplerinden genç developerların da uğrak yeridir.",
	"Some people from Moda Palas have formed teams so far, which are as follows: node101, Chainway, and Eduisas. We continue to bring Turkish Blockchain Developers together.": "Şu ana kadar birçok blockchain ekibinin oluşturulduğu Moda Palas'tan çıkan bazı oluşumlar şu şekildedir: node101, Chainway, Eduisas. Türk Blockchain Geliştiricilerini bir araya getirmeye devam ediyoruz.",
	"Do you want to organize an event with node101?": "node101 ile bir etkinlik mi düzenlemek istiyorsunuz?",
	"node101 can help you organize your dream web3 event! Contact us!": "node101, hayalinizdeki web3 etkinliğini düzenlemenize yardımcı olabilir! Bize ulaşın!",
	"Contact Us": "Bize Ulaşın",
	"Email:": "Eposta:",
	"Message:": "Mesaj:",
	"Submit": "Gönder",
	"Community": "Topluluk",
	"node101": "node101",
	"CryptIst": "CryptIst",
	"Moda Palas": "Moda Palas",
	"NYM Community Gathering": "NYM Topluluk Buluşması",
	"Aleo Tour of Türkiye": "Aleo Türkiye Turu",
	"Sui Move Workshop": "Sui Move Atölyesi",
	"All rights reserved.": "Tüm hakları saklıdır.",
	"Designed & Developed by node101.io": "Tasarım & Geliştirme node101.io tarafından yapılmıştır",
	"SUI Move Yazılım Eğitimleri": "SUI Move Yazılım Eğitimleri",
	"": "",
	"TÜRK EKOSİSTEMİNE": "TÜRK EKOSİSTEMİNE",
	"UZANAN KÖPRÜ": "UZANAN KÖPRÜ",
	"NYM Topluluk Buluşması": "NYM Topluluk Buluşması"
}